[{
        "city": "台北市",
        "district": "中山區",
        "museum": "台北市立美術館",
        "address": "臺北市中山區中山北路三段181號",
        "phone": "+886 2 2595 7656",
        "exhibition": [{
                "exhibitID": "0001",
                "name": "2020 台北雙年展：「你我不住在同一星球上」",
                "showTime": "2020/11/21 - 2021/03/14",
                "place": "一樓1A~1B、二樓2A~2B、地下樓D~E~F、王大閎建築劇場",
                "webLink": "https://www.tfam.museum/Exhibition/Exhibition_page.aspx?ddlLang=zh-tw&id=677&allObj=%7B%22JJMethod%22%3A%22GetEx%22%2C%22Type%22%3A%221%22%7D",
                "description": "本屆台北雙年展以「你我不住在同一星球上」為題，由法國學者布魯諾．拉圖(Bruno Latour）與馬汀．圭納（Martin Guinard）共同策展，並由林怡華擔任公眾計畫策展人，邀請來自27 國／地區共57 位／組創作者與團隊，以及橫跨政治學、社會學、地理學、海洋科學、相關人文歷史研究的學者與校系，共同為本屆雙年展累積多元有機的發展基礎。 /n考量現今的我們因生態問題而嚴重對立，對這個世界或星球的認知多所分歧，策展團隊導入「政治協商的合縱連橫」以創造「外交新碰撞」的情境。「外交」是指碰到衝突情境的前後，所採取的一系列技能、程序和思考習慣。外交碰撞特點在於，衝突情境中並無任何至高無上的仲裁者足以決定各方的對與錯，而更顯外交談判的必要性。 /n此次雙年展希望藉由展覽大量觸發這樣的碰撞，以策展結構和空間配置塑造一座有如「星象廳」的場域，以星球為單位，描摹各星球間相互拉扯的引力，並透過一系列公眾計畫摹擬星球碰撞的瞬間，藉此幫助參觀者自行定義他們所希望居住的地球。",
                "enabled": true,
                "status": [{
                    "open": "2020-11-21 00:00:00",
                    "close": "2021-03-14 23:59:59"
                }],
                "extraNote": {
                    "time": "",
                    "discription": ""
                }
            },
            {
                "exhibitID": "0002",
                "name": "接近─賴志盛",
                "showTime": "2020/06/25 - 2021/06/06",
                "place": "三樓3C 藝想迴廊",
                "webLink": "https://www.tfam.museum/Exhibition/Exhibition_page.aspx?ddlLang=zh-tw&id=671&allObj=%7B%22JJMethod%22%3A%22GetEx%22%2C%22Type%22%3A%221%22%7D",
                "description": "藝想迴廊位於本館大廳挑高三層樓所圍塑的開放區域。有別於館內典型的白盒子展覽場，這裡是高而潘建築師很特殊而具個性的空間規劃。觀眾在此可以往下俯瞰大廳，其開放流動的場域特性，形成獨特的建築語彙。本館於2018年重新定位這個迴廊，陸續邀請當代藝術家聚焦於此環境特性進行限地製作；期待透過建築、空間與人之間不同語言巧妙的相聚，提供觀眾沉澱、互動與交流的場所。 /n全新年度計畫「接近」由賴志盛製作，以「接近光與風一些」的概念介入空間。他將一樓大廳視為一潭池子，女兒牆是它的池岸，池子的周圍便是三樓迴廊。他在迴廊裡製作了高低不一的平台，持續延伸繞過女兒牆，最終抵達位於挑空處的懸台，探進北美館大廳的「池子」—一個原只能觀看、無法前往的地方。他的靈感來自於鳥類在高處築巢，建造一個生存的空間；以及人們在教堂樑柱上或高牆之間建造通道，走向高空中的懸台，在那裡祈福，以得到精神慰藉。 /n在這裡，賴志盛並未創造所謂的作品；取而代之的，是建造一條跨越的路徑，邀請觀眾或踮腳或跨越至欄杆之外觀看，在不同的位置與視角去經歷這一方美術館風景；進而對於習以為常的廊道，產生嶄新的感受。觀眾站在突出懸台上，在觀看時同時也被觀看；或碰觸到實體的天花板及女兒牆，或探進「池」內的虛空間，和從一樓直通三樓散射的光與流動的空氣對話，共同形成了作品。 /n賴志盛在「接近」中以擅長的細膩手法進行干預性的實踐，牽引著觀眾的視線及身體越過界線、鬆動與藝想迴廊的既有關係，重新喚醒人們探索周遭環境的感知能力及身體意識，在參觀過程中得以與藝術相遇，也與自身相遇。",
                "enabled": true,
                "status": [{
                    "open": "2020-06-25 00:00:00",
                    "close": "2021-06-06 23:59:59"
                }],
                "extraNote": {
                    "time": "",
                    "discription": ""
                }
            }
        ]
    },
    {
        "city": "桃園市",
        "district": "八德區",
        "museum": "桃園市兒美術館",
        "address": "桃園市八德區介壽路一段728號6樓",
        "phone": "+886 3-286-8668",
        "exhibition": [{
            "exhibitID": "0003",
            "name": "空間遊戲",
            "showTime": "2021/03/11 - 2021/05/23",
            "place": "",
            "webLink": "https://tmofa.tycg.gov.tw/ch/exhibitions/upcoming-exhibitions/40",
            "description": "空間是怎麼構成的？展場中垂直的牆與柱、水平的天花板與地面，常被忽略、視而不見。然而，這些結構及其所代表的線性維度，卻是界定空間的要素。桃園市兒童美術館的《空間遊戲》特展即由此出發，藉王德瑜、林育正、邱裕文及高德亮等藝術家的大型裝置，讓兒童或親子觀眾以遊戲性的方式參與體驗、探索空間。 /n王德瑜在天花板與地面之間鼓起了一個充氣裝置，觀眾得以踏步進入，體驗界線消融的空間，也可循聲探索，進行一場以聽覺引領觸覺、開展身體感知的空間遊戲。林育正則讓常見的樑柱、牆面與樓梯，解構、重組成一處「舞台」也成為其中的主角，引人重新認識建築空間。藝術家塑造的「小東西」，攀附或藏身其間，更讓人充滿趣味與驚奇地重新關注日常環境、重新發現平凡角落。建築師邱裕文把連續的牆面切成錯綜的斷面，也把柱和牆分離，邀請大家穿梭其間，玩味打破空間秩序和規則的嶄新經驗。高德亮利用雷射光反轉觀眾身體成為定位的「發光座標」，讓觀眾漫步體會「座標」的移動，探索空間之際也具體感知自己的所在。 /n兒童的「空間概念」發展，來自身體感知和實際體驗，它是生活學習也是科學或藝術發展所不可或缺。《空間遊戲》改造、變化、翻轉既定的展場空間，藉由得以進入其中、遊戲互動、身歷其境的藝術裝置，透過視覺、聽覺、觸覺、特別是身體感知，刺激對空間的好奇與敏銳觀察、促進空間認知的形塑或重新發現。同時，也邀請大小朋友突破既定框架，打開對空間的想像。",
            "enabled": true,
            "status": [{
                "open": "2021-03-11 00:00:00",
                "close": "2021-05-23 23:59:59"
            }],
            "extraNote": {
                "time": "",
                "discription": ""
            }
        }]
    }
]